#version: 0.2
e n</w>
c h
e i
e r
e r</w>
i e</w>
u n
c h</w>
e n
a n
ei n
i e
i s
d a
a u
i ch</w>
i n
s t
d ie</w>
e s</w>
d er</w>
a l
s ch
un d</w>
i ch
t e</w>
g e
w i
t en</w>
d en</w>
e l
is t</w>
i n</w>
w a
e h
o n</w>
t i
h a
da s</w>
z u</w>
g en</w>
ei n</w>
o r
b e
m a
ein e</w>
e m</w>
wi r</w>
b en</w>
m i
s s
U n
ie s
o n
o l
h r
s s</w>
v er
r a
e t
S ie</w>
ich t</w>
s ie</w>
b er</w>
Un d</w>
d ies
v on</w>
m m
r o
n en</w>
ch en</w>
d er
d e</w>
f ü
u r
a r
da ss</w>
un g</w>
l ich</w>
n icht</w>
s o</w>
u m</w>
g e</w>
i er
mi t</w>
s a
r e
t er
e u
g en
l en</w>
l e</w>
en n</w>
au f</w>
wa s</w>
an n</w>
a s</w>
i t
a n</w>
I ch</w>
in d</w>
ei t</w>
s eh
c k
w ie</w>
a t
s p
i l
s ich</w>
fü r</w>
s ind</w>
l ich
w ei
ha ben</w>
z u
G e
ö n
ein en</w>
w er
ch e</w>
wi r
l e
ch t</w>
d e
s t</w>
ma n</w>
al s</w>
d em</w>
wa r</w>
t er</w>
D as</w>
en t
S t
i g
k ön
l a
n a
W i
E s</w>
ä n
k o
t e
` `</w>
i er</w>
f f
' '</w>
b er
b e</w>
S ch
au s</w>
d en
w e
ss en</w>
a hr
dies e</w>
et z
r ei
v ie
ein er</w>
d es</w>
l i
l ei
en sch
ü ber</w>
Wi r</w>
i m</w>
u r</w>
g t</w>
w enn</w>
s en</w>
b t</w>
ü r
d i
un s</w>
V er
kön nen</w>
g i
f t</w>
j e
A u
au s
ein em</w>
st en</w>
wer den</w>
u n</w>
P ro
A l
un s
m en</w>
ge h
ha t</w>
I n
o ch</w>
A r
seh en</w>
an der
b r
o r</w>
A ber</w>
i h
an d</w>
au f
o der</w>
g an
t z
au ch</w>
ko mm
st el
A n
h ier</w>
el t</w>
un gen</w>
ti on
i r
seh r</w>
k ann</w>
f a
al l
m p
a ber</w>
B e
s e</w>
D ie</w>
i mm
h er
sch a
m u
ti on</w>
- -</w>
wir d</w>
ier t</w>
wa r
h al
ä h
uns er
gi bt</w>
l an
M ensch
J ahr
g l
b en
R e
is chen</w>
ol l
n ur</w>
ier en</w>
E r
r u
ö r
ch te</w>
al so</w>
i hr
b ei
d ann</w>
p a
st e</w>
r i
s ein</w>
g er
ä r
g a
o h
Mensch en</w>
a h
w ur
k t</w>
m ich</w>
a b
et was</w>
ha be</w>
eu te</w>
L e
k en</w>
k l
l ie
be i</w>
da r
s u
E n
n e</w>
ä ch
i s</w>
M a
m ö
n och</w>
d ur
l t</w>
E in
v or</w>
z ei
f in
I h
ha t
er n</w>
a m</w>
dies er</w>
t r
o t
s i
s el
te t</w>
wir k
eh r</w>
c k</w>
r ü
na ch</w>
S p
is che</w>
an d
m en
ü ber
l o
ie s</w>
mi r</w>
etz t</w>
g u
un g
W enn</w>
s o
W elt</w>
f or
lich en</w>
ich t
m ehr</w>
g ro
v or
w is
der n</w>
ma chen</w>
k eit</w>
w ür
lich e</w>
g te</w>
D in
al le</w>
w en
m e</w>
komm en</w>
l u
al l</w>
st eh
wirk lich</w>
k on
Ih nen</w>
h in
ma l</w>
e ch
ich ti
n te</w>
k t
Al so</w>
i ge</w>
o g
k e</w>
sp ie
f en</w>
au en</w>
wur de</w>
h e
ä u
ein fa
N a
imm er</w>
a r</w>
Ge sch
en d</w>
z ie
h eit</w>
n t</w>
m ü
dur ch</w>
t ra
z en</w>
ein es</w>
sch ie
m eine</w>
m er
gl au
ge b
t un</w>
p p
r ie
z um</w>
u l
g r
h ei
n e
wei l</w>
ge f
W as</w>
or t</w>
sa gen</w>
d a</w>
T a
dies es</w>
ff en</w>
u m
f t
vie l</w>
gro ß
ch ten</w>
s on
E r</w>
e l</w>
ma cht</w>
is ch</w>
n eu
L eute</w>
un ter
hat te</w>
i k
Din ge</w>
ä hr
n eh
p er
Z u
sa mm
k eine</w>
u tz
w el
t ei
d u
k en
ti v
sa gte</w>
we i</w>
i g</w>
dies em</w>
unser e</w>
e ss
wis sen</w>
Z eit</w>
K o
M il
einfa ch</w>
ung s
t a
el n</w>
dies en</w>
o b
g in
r an
ä t</w>
ti er
B il
e k
G r
vie le</w>
K in
w ie
F ra
mü ssen</w>
ü ck
M u
ihr e</w>
ä l
D ies
Le ben</w>
ar bei
z wei</w>
Ar t</w>
tion en</w>
stel len</w>
lei cht</w>
ge w
war en</w>
b l
geh en</w>
Jahr en</w>
b in</w>
z i
l er</w>
O r
ei gen
V or
geh t</w>
K on
j etzt</w>
ch er</w>
W e
k a
un k
w o</w>
mi t
ander e</w>
g lei
g er</w>
ge ben</w>
l er
h t</w>
W a
S a
i en</w>
wür de</w>
ge sch
z e</w>
fü hr
eh r
ih r</w>
n ten</w>
z ur
D e
de t</w>
un den</w>
N un</w>
all es</w>
Mil li
ander en</w>
m o
ol len</w>
fin den</w>
d ies</w>
d r
ol og
on en</w>
s äch
un d
Gesch ich
b st</w>
D a
er z
wi ck
ss er</w>
W ei
L a
in ter
da mit</w>
D er</w>
pa ss
ü ck</w>
l leicht</w>
t en
br au
scha ft</w>
a tion</w>
T ei
fü h
steh en</w>
t o
l ung</w>
ei t
ß en</w>
w är
s oll
säch lich</w>
W ie</w>
h o
ü n
l etz
I n</w>
neh men</w>
Jahr e</w>
a l</w>
b is</w>
br in
a u</w>
d eu
zu r</w>
Un ter
M e
ver su
al e</w>
En t
y st
mu ss</w>
I hr
f an
M o
in n
un der
en t</w>
s e
sa gt</w>
it ät</w>
ck en</w>
m an
den ken</w>
a k
hal ten</w>
el len</w>
gu t</w>
at sächlich</w>
B ei
re i</w>
Au s
d u</w>
ge l
mö chte</w>
M an</w>
s ie
sch n
ech n
i gen</w>
s ol
p ro
w or
z e
w ichti
I de
f ol
m ei
k an
F or
sch on</w>
ih nen</w>
d enn</w>
den en</w>
sel bst</w>
f ra
ö ß
h en</w>
f er
ä t
m ein</w>
zu samm
d ung</w>
ch t
komm t</w>
ig er</w>
C o
gen d
da von</w>
b ar
n en
V ie
mö g
ei ten</w>
at ür
st a
vie lleicht</w>
la ssen</w>
l in
t lich</w>
ss t</w>
ga r</w>
W is
h er</w>
hal b</w>
o b</w>
Geschich te</w>
ti g</w>
wie der</w>
d ort</w>
P a
wi l
w oh
wer de</w>
f ahr
M it
wei se</w>
H ier</w>
T echn
h eute</w>
D an
na ch
sp re
m lich</w>
z w
Bei spie
sch ein
t atsächlich</w>
e x
o m</w>
sch en</w>
s etz
er e</w>
l ä
St a
n un</w>
st o
al en</w>
d rei</w>
ah r</w>
G eh
F a
Au f
r ä
Kin der</w>
ein ige</w>
ih n</w>
s en
hat ten</w>
t es</w>
au m</w>
J ahr</w>
st er</w>
el le</w>
er t</w>
gan z</w>
el l</w>
h ör
la r</w>
G en
w u
st imm
dar über</w>
den ke</w>
K a
le ben</w>
s ich
men t</w>
A b
ver b
ir gend
lich keit</w>
brin gen</w>
kön nte</w>
f e</w>
ge macht</w>
olog ie</w>
Dies e</w>
w ollen</w>
ensch a
m ein
B er
na h
is ch
pa ar</w>
t ung</w>
is t
B u
wur den</w>
H er
m and</w>
q u
gen au</w>
P er
bl em</w>
un ter</w>
ck t</w>
In ter
au t</w>
r it
e st
G el
ig keit</w>
j a</w>
ent wick
w oll
v ol
Pro z
icht s</w>
s enscha
n atür
d an
stel lt</w>
wei ter
n er</w>
ga b</w>
ähr end</w>
m einer</w>
glau be</w>
D ies</w>
än dern</w>
en s
Beispie l</w>
n ung</w>
än der
gr öß
n is</w>
U m
Pro blem</w>
wa hr
o m
en de</w>
un de</w>
s eine</w>
o p
g ra
zw ischen</w>
b eit</w>
ra n</w>
be sch
erz äh
utz en</w>
mm en</w>
f unk
or en</w>
z eu
wei ter</w>
st e
st än
Tei l</w>
F r
ein z
ti gen</w>
ä d
scha ffen</w>
M on
a de</w>
u t</w>
be deu
auf en</w>
zei gen</w>
k am</w>
ter n</w>
m als</w>
ier te</w>
F re
inter ess
S o</w>
ss e</w>
unser er</w>
Le ben
sie ht</w>
f ri
k ein</w>
ver s
er n
v om</w>
ein mal</w>
wei ß</w>
neu e</w>
sa m
N e
dur ch
E in</w>
g ung</w>
er en</w>
t el
ver schie
funk tion
H a
wär e</w>
be g
Ge b
p f
Sp ie
D i
yst em</w>
spre chen</w>
Proz ent</w>
m e
al len</w>
pass iert</w>
sch ei
da zu</w>
Na ch
l au
n o
k eiten</w>
wil l</w>
ei te</w>
m a</w>
M ar
t re
d och</w>
b ar</w>
er g
De s
eh en</w>
au p
we gen</w>
t s
b il
Ge s
z wei
st and</w>
h ät
Al s</w>
h e</w>
da für</w>
Ta g</w>
St u
h än
s on</w>
Geh ir
Milli onen</w>
n ichts</w>
h in</w>
her aus
en den</w>
l ö
n äch
mer ik
r ichti
ne t</w>
ken nen</w>
E x
en s</w>
s ste</w>
w in
zur ück</w>
er ste</w>
son dern</w>
wür den</w>
w ährend</w>
be kommen</w>
Fra ge</w>
Ein e</w>
arbei ten</w>
g ten</w>
al ten</w>
Sch u
steh t</w>
ger ade</w>
h an
so gar</w>
Wi r
war um</w>
un kt</w>
ü tz
f f</w>
w a</w>
er sten</w>
n ie</w>
f ten</w>
al t</w>
oh ne</w>
l te</w>
i z
ge sehen</w>
t ter</w>
W ar
Un i
zie mlich</w>
m ensch
J e
Fr auen</w>
Ar beit</w>
kon nte</w>
Ide e</w>
je der</w>
T e
S o
ru pp
n ie
i k</w>
ö ff
m in
ihr en</w>
ß t</w>
da ran</w>
mp u
natür lich</w>
woh l</w>
uns er</w>
st er
r in
ver stehen</w>
ge s
gin g</w>
Ü ber
m einen</w>
an t
st ar
rü n
R ei
di en</w>
S e
o ff
letz ten</w>
b li
gan ze</w>
M ö
B i
b eh
st at
ko mp
ö l
G er
W er
ti ge</w>
et wa</w>
Ihr e</w>
soll ten</w>
for ma
p h
W el
l ü
Bil d</w>
ier ung</w>
z ah
k ur
soll te</w>
o o
Sa che</w>
wa ch
groß e</w>
M en
n is
er st</w>
k a</w>
a g
ä tz
wel che</w>
an der</w>
b le
au ss
L and</w>
t z</w>
l at
mei sten</w>
lan g</w>
ge l</w>
te l</w>
T o
k ra
w er</w>
F ü
zei gt</w>
M et
D ol
d ig
We g</w>
st r
S ti
Co mpu
W o
u s</w>
Wa sser</w>
brau chen</w>
T he
woll te</w>
K re
Dol lar</w>
ein ander</w>
S u
wichti g</w>
m einem</w>
h under
ge st
tier en</w>
glau b
i de
el e
s it
Ma l</w>
M in
k un
k te</w>
kön nten</w>
kl einen</w>
. .</w>
er rei
de s
b is
h r</w>
ge t
da bei</w>
a ten</w>
m m</w>
ge gen</w>
S eite</w>
Mö g
Wis senscha
St ra
In forma
son der
te te</w>
o s</w>
D enn</w>
al is
M ann</w>
Gel d</w>
k er</w>
ihr er</w>
geh ör
D ann</w>
zusamm en</w>
kl eine</w>
tier t</w>
lich er</w>
b in
setz en</w>
mög lich</w>
in g
bedeu tet</w>
sch lie
f te</w>
dar auf</w>
Men ge</w>
g es</w>
v oll
be sser</w>
Pro je
K ör
F il
En erg
En de</w>
A fri
zur ück
eigen tlich</w>
di g</w>
Q u
in s</w>
w eit</w>
a s
je mand</w>
f lu
da chte</w>
ma t
ul t
b auen</w>
is cher</w>
Uni vers
Pro ble
ver l
. ..</w>
ver sch
d lich</w>
i gen
hör en</w>
Ih r</w>
wen iger</w>
f äl
ent r
v ier</w>
P ar
M i
ö h
ti k</w>
it u
en en</w>
Wei se</w>
ss er
P lan
w under
s ch</w>
mu s</w>
Techn ologie</w>
Fra u</w>
be stimm
be gin
K ar
ver wen
ge sagt</w>
ff e</w>
G ro
tiv e</w>
p er</w>
ih m</w>
ran k
zusamm en
ti v</w>
gan is
füh l</w>
War um</w>
M an
Da ten</w>
interess an
c e</w>
kun ft</w>
unser en</w>
rei ben</w>
versu chen</w>
ro p
L ie
m s</w>
kl är
fahr en</w>
äh r</w>
p r
scha ft
sch le
F lu
n or
I m</w>
gef ähr</w>
a b</w>
Milli ar
B o
sch auen</w>
Dan k</w>
wahr schein
An t
z er
a t</w>
groß en</w>
ä ter</w>
G rupp
gan zen</w>
ü h
z t</w>
s sten</w>
J a</w>
ver k
v i
t s</w>
at ur</w>
gen o
lich es</w>
ich ten</w>
Mu si
h el
fü n
ß e</w>
sel l
R aum</w>
h ol
P ol
ur en</w>
all s</w>
Me di
G ra
Des ig
k einen</w>
je den</w>
er weise</w>
au ß
Gr und</w>
ier e</w>
Fa mi
u g</w>
G l
ol le</w>
ter i
führ t</w>
og ra
in e</w>
ch mal</w>
l es</w>
e s
un gefähr</w>
sp ro
ol o
be sonder
S on
S el
st an
sa m</w>
ler nen</w>
eit s</w>
v öl
it te</w>
führ en</w>
ck e</w>
un glaub
s k
er halb</w>
Per son</w>
li g</w>
sch wi
ru kt
l än
her aus</w>
ge stellt</w>
wen ig</w>
funktion iert</w>
P h
a p
gen d</w>
a tionen</w>
y p
Z eit
wahrschein lich</w>
k u
glau ben</w>
eigen en</w>
L ö
J etzt</w>
erzäh len</w>
s or
Zu kunft</w>
stel lung</w>
L ei
Gehir n</w>
Re g
Er de</w>
f e
zei ch
ff t</w>
P o
Sp ra
be we
h ö
sch e</w>
Plan e
sch ö
or d
geno mmen</w>
d ru
R o
merik an
S in
Leben s
Au t
Ent wick
sch la
vol u
lo s</w>
ier ten</w>
be tra
le gen</w>
h and
T E
s er</w>
s eit</w>
in g</w>
gu te</w>
ant wor
lan ge</w>
i v
du z
U S
L u
isch es</w>
hei ßt</w>
gen ug</w>
Mu tter</w>
G ot
D u</w>
V ide
Or t</w>
sp e
pr o</w>
in dem</w>
sp äter</w>
R a
K ind</w>
lan g
en ten</w>
l ten</w>
bis schen</w>
b ra
an zu
W ahr
mm er</w>
gehör t</w>
den e</w>
an z
M än
an ge
D a</w>
ze p
hät te</w>
L eu
vie len</w>
l en
ge gen
F all</w>
je des</w>
d o
S ystem</w>
s y
glei ch</w>
su chen</w>
sich er</w>
schn ell</w>
ha r
al d</w>
Wis sen</w>
wel t
ger n</w>
W or
Vie len</w>
L in
yst e
kon nten</w>
d ungen</w>
en z
Z ah
et t</w>
ch es</w>
b lei
Min u
Ide en</w>
H and
D en
m or
en z</w>
f al
Afri ka</w>
mm e</w>
d t</w>
E le
P f
Ge mein
t ro
m ent
g rei
fün f</w>
at er</w>
Z ie
er inn
d rü
änder t</w>
da u
Milliar den</w>
L ehr
Dan ke</w>
men te</w>
b i
O b
s einer</w>
ra cht</w>
de ssen</w>
st ra
o ben</w>
brau cht</w>
al ität</w>
tei l</w>
n utzen</w>
ma r
a m
Pro du
ün st
richti g</w>
bei m</w>
Proble me</w>
fa st</w>
spie len</w>
j en
gl ück
fan gen</w>
K un
h aup
H aus
b el
tra gen</w>
M äd
m al
so zi
ge mein
Mo ment</w>
f rü
sa h</w>
n ä
ka y</w>
lie gen</w>
i on</w>
öff ent
zie hen</w>
' s</w>
z in
z eh
beg ann</w>
F äh
ti g
D ar
C hin
unser em</w>
F ot
s er
re den</w>
S y
Leu ten</w>
lie gt</w>
fra gen</w>
be ss
Plane ten</w>
Ge sell
o ft</w>
hel fen</w>
be kan
f re
N eu
nis se</w>
scha ften</w>
entwick elt</w>
Wei l</w>
Ko p
Ar ten</w>
r icht</w>
b st
ander s</w>
Ges und
näch sten</w>
P u
k er
eu ch</w>
P unkt</w>
st ens</w>
neu en</w>
je de</w>
Ge gen
H o
Compu ter</w>
we g
tei len</w>
s einen</w>
Ex per
we g</w>
lich keiten</w>
k la
glei chen</w>
L icht</w>
Gro ß
zie h
men s</w>
for der
R u
In dien</w>
hei ten</w>
N ein</w>
K rie
Energ ie</w>
wie der
t ie
sa gten</w>
E l
sa tz</w>
s ech
Pa ti
w and
f alls</w>
W oh
le x
fin det</w>
zie l
ent de
groß ar
Kör per</w>
schie d</w>
er klär
Ar bei
b o
T r
z entr
se i</w>
m is
über all</w>
tiv en</w>
si on</w>
er kennen</w>
Mäd chen</w>
D o
w ort</w>
dar um</w>
tion s
Bu ch</w>
in nen</w>
st ei
r is
i a</w>
b u
glei ch
ge sam
Ge w
nen nen</w>
f rei
Schu le</w>
H il
ver ändern</w>
ander es</w>
äh n
For m</w>
verschie dene</w>
ti k
Got t</w>
p o
de l</w>
h ä
ben utzen</w>
Pol i
Dies es</w>
schwi er
ger ne</w>
arbei tet</w>
el l
w o
schn it
z o
ma chte</w>
ber eits</w>
K ult
utz t</w>
gew öh
Jahr hunder
aus ge
US A</w>
In st
t sch
l ie</w>
f and</w>
Wir t
Wel t
ti gt</w>
ch en
b s</w>
M eine</w>
errei chen</w>
Musi k</w>
Minu ten</w>
le b
K rank
A k
s ei
l and</w>
be vor</w>
U r
w äh
mu sste</w>
k re
einz el
Zu samm
t h
gen au
F in
B et
ch n
Informa tionen</w>
ka men</w>
Lö s
ihr em</w>
a ch</w>
O der</w>
K ön
sto ff</w>
stat t</w>
p ol
na mens</w>
l ungs
f est
F ar
irgend wie</w>
g st</w>
Grupp e</w>
sa ge</w>
m er</w>
For sch
wir t
le ben
Proje kt</w>
K ra
dar in</w>
Ant wort</w>
t u
s einem</w>
gan g</w>
aus zu
gen an
le sen</w>
hät ten</w>
wis senscha
gel n</w>
Bil der</w>
g lich</w>
be t
K or
ig keiten</w>
S ü
Fü r</w>
Er fahr
än der</w>
Geschich ten</w>
ein igen</w>
N atur</w>
B lu
sech s</w>
rukt ur</w>
n et
Fra gen</w>
Au to
är e</w>
volu tion</w>
gef unden</w>
l ungen</w>
Mög lichkeit</w>
C h
Univers um</w>
Ne w</w>
Spra che</w>
Mo d
M at
Sta dt</w>
z eit</w>
te ten</w>
nah men</w>
O kay</w>
f än
a te</w>
Ge fühl</w>
re cht</w>
be ein
ob a
k s</w>
g ri
einz ige</w>
besonder s</w>
M ein</w>
Ent schei
Or ganis
Ko mp
sch au
gen de</w>
st es</w>
j e</w>
er war
el ig
Ver bin
P lat
Leben s</w>
vor stellen</w>
st ütz
p unkt</w>
et t
Sa chen</w>
Ge dan
rei s</w>
d s</w>
Mi t</w>
H e
Gr und
sp ra
r ichten</w>
p rä
Ma teri
K li
Fami lie</w>
Au gen</w>
wach sen</w>
Gen er
t aus
s ent
be wegen</w>
Zusamm en
H and</w>
Gesch ä
C hr
unter schie
g s
R ob
tre ffen</w>
sol l</w>
k rie
imm t</w>
S ich
el ler</w>
B r
sich er
rit t</w>
hei ts
h ie
gr und
f lä
her um</w>
geb racht</w>
bar e</w>
F ol
F ir
E u
je man
haup t</w>
ein s</w>
ein ig
we sen</w>
entwick eln</w>
B au
N or
H in
A t
sch i
k lar</w>
ch st
N etz
D ur
k al
gl ob
en zen</w>
be l</w>
et er</w>
Wissenscha ft</w>
icht ung</w>
bei den</w>
Sp e
Gesell schaft</w>
E igen
verschie denen</w>
Kop f</w>
B ru
Fil m</w>
st ör
schlie ß
gi en</w>
La ssen</w>
Au f</w>
un ge</w>
schö n</w>
d ra
mer k
inn erhalb</w>
gewöh n
mensch lichen</w>
lan gen</w>
je dem</w>
ent fer
T ra
Ber ei
zu stellen</w>
s ätz
hä lt</w>
er halten</w>
St unden</w>
B ü
z äh
st u
r ies
Wir k
s ön
e ssen</w>
ch tet</w>
ein ge
d ich</w>
be wu
h eu
t ä
geb aut</w>
B ür
rie ben</w>
pro duz
fan g</w>
brin gt</w>
La ge</w>
stan den</w>
man chmal</w>
lä sst</w>
Y or
Flu g
Chin a</w>
ur e</w>
le bt</w>
h och</w>
begin nen</w>
y si
w an
tr ä
sch u
g s</w>
füh len</w>
verwen den</w>
mit t
O ze
L änder</w>
über haupt</w>
versu cht</w>
Vie lleicht</w>
B eh
gen heit</w>
K ol
ü l
Din gen</w>
o ur
n immt</w>
Sich er
m on
ler nt</w>
h il
get an</w>
ga be</w>
e ben
ck te</w>
Inter net</w>
s au
gr und</w>
Z ei
Geb äu
schein t</w>
Sch ul
B ab
tra g</w>
U m</w>
O h</w>
Ma sch
Dies er</w>
ver ändert</w>
k aufen</w>
al a
ab hän
f er</w>
T ele
Kin dern</w>
Gl ück</w>
s -
icht lich</w>
f u
b re
Ver änder
Reg ierung</w>
Pro gra
P rä
unglaub lich</w>
W ah
tr ie
St at
Exper i
vol l</w>
v est
i p
di re
ze ss</w>
ol ek
gro ß</w>
glei che</w>
er lau
V ater</w>
M or
C he
sta un
j ähr
Män ner</w>
Ma cht</w>
I st</w>
all er</w>
Er geb
nä mlich</w>
S ol
K u
sch wer</w>
k ä
i c
en e</w>
all em</w>
Wissenscha ft
R ück
t ut</w>
m t</w>
Pu bli
zeu g</w>
stän dig</w>
stel lte</w>
sch reiben</w>
g rün
be sten</w>
W ort</w>
L and
G u
Be d
erz eu
weiter e</w>
or ie</w>
on nen</w>
lo ssen</w>
ga l</w>
TE D</w>
O ber
D och</w>
Rob o
Desig n</w>
v e</w>
tei l
merik a</w>
Wa sser
St ück</w>
un ten</w>
te chn
lei ch
Pati enten</w>
N ahr
tiv ität</w>
f eh
K at
zah l</w>
der en</w>
woll ten</w>
ta t</w>
V or</w>
Sta aten</w>
Ko mm
gew or
Kult ur</w>
Gr unde</w>
näch ste</w>
k tion</w>
T at
wor den</w>
t au
sa che</w>
n er
V ir
L i
L an
G an
be mer
H aus</w>
z un
ster ben</w>
flä che</w>
W il
Unter schied</w>
pp en</w>
f äh
eh er</w>
auf zu
ar e</w>
Ar ch
b ie
S ek
K an
Haus e</w>
z war</w>
völ ker
en d
Unter nehmen</w>
G rün
ma g</w>
auf ge
Ob je
H ei
B a
s in
ges etzt</w>
an gen</w>
J u
F u
pol it
Sch la
b ald</w>
F eh
s el</w>
is mus</w>
ig es</w>
Publi k
F rei
Be zieh
al t
N icht</w>
sch t</w>
hin ter</w>
S itu
Her aus
Geb ie
sit zen</w>
s st
mög lichen</w>
fü l
au ßen</w>
I mp
wa hr</w>
lü ss
f iz
eu er</w>
letz te</w>
fal sch</w>
et ten</w>
be oba
Yor k</w>
S k
ä ten</w>
e ff
ab sol
S pa
Heraus forder
Aut o</w>
ss en
R au
G ol
li gen
ge scha
ent schei
eigen e</w>
S ter
Hil fe</w>
betra chten</w>
T iere</w>
H aup
lö sen</w>
fan den</w>
P rin
b an
Vide o</w>
Spie l</w>
schließ lich</w>
na tion
interessan t</w>
Kun st</w>
B an
tel ligen
ste t</w>
s icht</w>
l äu
ga ben</w>
f r
er r
Sin n</w>
El tern</w>
w elt</w>
sch ön
nah me</w>
bar en</w>
Gr öß
wissenscha ft
m eines</w>
li z
ich te</w>
di r</w>
a merikan
D N
sy ch
s h
lö tz
l aufen</w>
kra t
k or
er staun
beh and
Zie l</w>
B ro
An fang</w>
tre ten</w>
ra k
e mp
e kt
Z um</w>
C ha
mensch liche</w>
l icht</w>
ex is
wel ches</w>
nah m</w>
mö gen</w>
lich erweise</w>
is ten</w>
oh n</w>
fol gen</w>
en n
auß er
a st
F ahr
zwei te</w>
i l</w>
for t</w>
de te</w>
St ellen</w>
Publik um</w>
Mög lichkeiten</w>
lie ben</w>
blei ben</w>
F ern
n s</w>
m ehr
et te</w>
el te</w>
Wo chen</w>
äu me</w>
r än
je doch</w>
b ung</w>
Den ken</w>
An gst</w>
v is
re cht
nie mand</w>
kur z</w>
eh men</w>
Ta ge</w>
Fäh igkeit</w>
or t
ob wohl</w>
et z</w>
Z wei
Sch i
Kre bs</w>
ä f
unterschie d
h äu
er sch
M ein
Entwick lung</w>
it ten</w>
f all</w>
Er fol
Bil d
f el
e -
den ten</w>
K ur
p it
komp l
k ehr
fra gte</w>
z ü
sch lu
i m
ge ssen</w>
dr eh
T ran
S ehen</w>
Dur ch
äch st</w>
en nen</w>
al i
W in
E ssen</w>
st re
p ar
on e</w>
h oh
ber ei
be steht</w>
Erfahr ung</w>
ü br
ten s</w>
sch rei
hr en</w>
b au
ar en</w>
al ien</w>
Z ellen</w>
Wer k
M ik
G ei
in gt</w>
el be</w>
b itte</w>
Un s
verb in
sie ben</w>
ge geben</w>
ch ter</w>
Netz wer
N atür
wach sen
gen den</w>
da mals</w>
ben e</w>
wär en</w>
rie b</w>
Be we
wer t</w>
tig keit</w>
p re
lie be</w>
genau so</w>
tr an
seh e</w>
ne u</w>
k ten</w>
ge fühl</w>
ck er</w>
be d
Wo che</w>
Verbin dung</w>
Lie be</w>
Al les</w>
pp e</w>
per sön
k ü
St äd
zu g</w>
zei ge</w>
z el
w ann</w>
ie l
en -
b as
ben ö
H än
sp ek
c a</w>
N u
Mat he
te sten</w>
lötz lich</w>
dru ck</w>
En gl
zu vor</w>
mu ssten</w>
genan nt</w>
de st</w>
be kommt</w>
an s</w>
Pa p
Gebäu de</w>
Fre unde</w>
Bewe gung</w>
ma che</w>
gan gen</w>
dire kt</w>
Natür lich</w>
Mu ster</w>
Ä r
wirt schaft
s ollen</w>
heraus zu
Pro t
K la
tr oll
pass ieren</w>
m ä
Wirt schaft</w>
K il
An der
kra ft</w>
k ol
at ur
Na men</w>
t nis</w>
sel ben</w>
glück lich</w>
ge wis
ein zu
Lös ung</w>
L ab
H erz
D is
A merika</w>
t zu
spro chen</w>
sch war
Sch a
R ichtung</w>
C A</w>
wu sste</w>
völ lig</w>
c o
bekan nt</w>
Ver halten</w>
Mon ate</w>
Haup t
sol che</w>
olo gien</w>
g än
e i</w>
Pro zess</w>
Lehr er</w>
B li
zo gen</w>
ver ur
su cht</w>
off ens
mö chten</w>
kl eines</w>
füh le</w>
d rei
A merikan
wer fen</w>
t ö
lo s
gin gen</w>
Me er
Krie g</w>
Kli ma
Gedan ken</w>
B el
u t
tei lt</w>
h ier
ge wesen</w>
ge lernt</w>
ar i
ander er</w>
O K</w>
Jahrhunder t</w>
Inter ess
Ihr en</w>
b rei
ar ten</w>
an fangen</w>
Lu ft</w>
In di
Be deu
sp ir
re ck
P la
Be i</w>
schwier ig</w>
p ri
gewor den</w>
Um geb
Techn ik</w>
Tat sache</w>
R elig
verb rei
ogra f
mo krat
le gt</w>
dan ach</w>
Sel bst
Sch ritt</w>
wei sen</w>
spie lt</w>
sp richt</w>
größ te</w>
bra chte</w>
B ar
y s
stimm t</w>
al ter</w>
T atsächlich</w>
Mathe ma
Je der</w>
I s
Eu rop
- S
t liche</w>
stel le</w>
l s</w>
je mals</w>
bewu sst</w>
Mik ro
K oh
ri fft</w>
or ganis
nie mals</w>
n ern</w>
kon zentr
funktion ieren</w>
erklär en</w>
ek tr
di gen</w>
Uns ere</w>
G o
vi du
Sch we
C ol
her vor
er schaffen</w>
da cht</w>
a cht</w>
The ma</w>
Pf lan
zeu ge</w>
we der</w>
mit tel
hol en</w>
stän d
st en
ff e
al er</w>
Situ ation</w>
N o
M olek
sam keit</w>
la ge</w>
begin nt</w>
wichti g
s etzt</w>
nach denken</w>
ha st</w>
dr außen</w>
dar aus</w>
c en</w>
au ft</w>
K ü
H el
An zahl</w>
y s</w>
unser es</w>
ta ge</w>
gen ie
b s
Ver einig
Mod ell</w>
H off
F el
Au ß
ü t
son st</w>
n st</w>
la den</w>
ge zeigt</w>
beein flu
ar d</w>
v a
kä mp
den kt</w>
zeh n</w>
st ie
mo der
Ver su
verwen det</w>
sch ätz
sch li
po si
mit tel</w>
komm e</w>
des halb</w>
Ta ges</w>
Robo ter</w>
Mit gefühl</w>
äl fte</w>
schle cht</w>
m ischen</w>
auss ehen</w>
M ei
H ö
Be völker
z in</w>
z ellen</w>
ko p
erinn ern</w>
abhän gi
M ens
Auto s</w>
Arch it
Al le</w>
yste me</w>
unter stütz
mit einander</w>
k rei
bil den</w>
besch äf
Techn ologien</w>
Din g</w>
n ien</w>
kt u
it ze</w>
ho ch
er fol
du str
b lo
Wahr heit</w>
Re gi
Mens ch</w>
vie l
m b
jeman den</w>
gu ten</w>
gef angen</w>
ge schie
fin g</w>
fe st</w>
be zah
Tei le</w>
Fü hr
A to
v en</w>
st är
r en</w>
n ein</w>
ch s</w>
Tei l
Compu ter
m ung</w>
gesch rieben</w>
entfer nt</w>
d igkeit</w>
Vie le</w>
N ie
Ka mer
z es</w>
ho ffe</w>
gef ähr
ber eit</w>
Rei he</w>
kl einer</w>
W er</w>
H ar
Bo den</w>
kt or</w>
er te</w>
br u
Wissenschaft ler</w>
W ie
Vor stellung</w>
Kra ft</w>
D ru
fin de</w>
et a
errei cht</w>
dustr ie</w>
Z eu
L ändern</w>
Kon zep
J a
F o
Bil dung</w>
p lötzlich</w>
e t</w>
all er
Prin zi
P ri
Ihr em</w>
verb unden</w>
nach zu
me ssen</w>
G i
tr au
in en</w>
bei de</w>
H I
Fami li
D or
zei tig</w>
geb oren</w>
ben utzt</w>
b a
an z</w>
Mein ung</w>
st ung</w>
f ör
be finden</w>
Kar te</w>
H eute</w>
Ein ige</w>
D r
v en
ti ker</w>
t on</w>
t in
s zin
nach dem</w>
m el
ge kommen</w>
flu ss</w>
K ran
Auf gabe</w>
geschie ht</w>
ge führt</w>
Sel bst</w>
Bi o
tz dem</w>
si onen</w>
f liegen</w>
el ten</w>
bewe gt</w>
Zah l</w>
Vereinig ten</w>
Re geln</w>
Met ho
H inter
Des halb</w>
D at
A m</w>
sch ul
sch rieb</w>
jen igen</w>
gesam te</w>
f allen</w>
ag ieren</w>
St ruktur</w>
Ph ysi
Medi ka
Bedeu tung</w>
z en
verl oren</w>
ver bess
unk te</w>
nen nt</w>
igen s</w>
b ist</w>
Ta t</w>
K ünst
Fot o</w>
B ak
we ch
p lo
nor mal
n i
mu l
ma chten</w>
erfol grei
e gal</w>
Veränder ung</w>
Sicher heit</w>
Plat z</w>
In no
ter ie</w>
olo gen</w>
is te</w>
größ ten</w>
f li
al te</w>
Re st</w>
R olle</w>
ver rü
u s
ta st
me di
m ie</w>
ig t</w>
f ek
da ten</w>
Sch auen</w>
Na ch</w>
K l
Gemein schaft</w>
über zeu
ver wand
st ern</w>
sp h
herauszu finden</w>
e ben</w>
Stu denten</w>
Schu len</w>
Gener ation</w>
G ala
b ein
s an
n ü
interess iert</w>
i zi
ch e
absol ut</w>
Mit te</w>
H älfte</w>
verur sa
sto ff
spra ch</w>
p ra
it y</w>
ist an</w>
ha ft</w>
bli ck</w>
Umgeb ung</w>
R is
Herausforder ung</w>
zer stör
tr olle</w>
ter ien</w>
be ste</w>
Molek ü
G lau
Bü cher</w>
Be wu
p lat
la gen</w>
grund le
an sehen</w>
Wa chst
Te mp
M is
Ihr er</w>
G leich
y p</w>
li gen</w>
k ult
g lichen</w>
TE D
S au
Na cht</w>
Met er</w>
Kran ken
Informa tion</w>
Größ e</w>
Entwick lungs
C ar
Berei ch</w>
z er</w>
ss our
si on
da chten</w>
S en
Ober fläche</w>
Energ ie
E is
mm t</w>
ken n
ge arbeitet</w>
Al l</w>
da her</w>
Par t
Gesund heit</w>
Fir ma</w>
F rie
F ran
star k</w>
offens ichtlich</w>
la tion</w>
kompl ett</w>
k el</w>
hal t</w>
f rie
Spie l
Kin der
Erfol g</w>
über ra
w äl
ver mu
sp an
sozi ale</w>
f el</w>
et r
einfa che</w>
Sti mme</w>
Or te</w>
Krank heit</w>
Bewu sst
wen den</w>
tzu tage</w>
sch aut</w>
ogra ph
kon troll
k ür
g ie</w>
el ektr
d unk
ar t</w>
Masch ine</w>
tier te</w>
ot en
mi l
ck ten</w>
Feh ler</w>
stat t
it t</w>
ich tet</w>
ab zu
W ör
Tele f
Re ssour
Kör per
Inno v
Geb ur
F e
ver öffent
richti ge</w>
gegen über</w>
einzel ne</w>
d -
W ür
Son ne</w>
P reis</w>
Komm un
är en</w>
zeich net</w>
tei le</w>
sel n</w>
schn eller</w>
sa hen</w>
ro m</w>
ge sprochen</w>
fa szin
be kam</w>
St re
Ges icht</w>
F unk
A h
br it
al es</w>
St e
Rei se</w>
C han
län ger</w>
h l</w>
ge gangen</w>
de fin
re ch
m äch
h aus</w>
dig it
be gan
ak tion</w>
Te am</w>
Materi al</w>
Fäh igkeiten</w>
p lan
il o
g rü
fa ssen</w>
f i
S or
Reg ier
I r
Gala x
Bezieh ung</w>
ver fü
ver di
sch ung</w>
prä sen
komp lex
ge dacht</w>
an schauen</w>
W ährend</w>
T ex
N ur</w>
Europ a</w>
B lo
Al l
yp en</w>
um s</w>
pa ssen</w>
p u
oo l</w>
ie ht</w>
i en
hal te</w>
ha bt</w>
ch ern</w>
began nen</w>
The orie</w>
Sch n
E volution</w>
Beh and
so fort</w>
komp liz
k ar
it äten</w>
il is
fü r
f ess
au t
S eiten</w>
Go og
zu erst</w>
verl ieren</w>
st ru
groß er</w>
dan ke</w>
be wer
Mon aten</w>
spe ziel
pass ierte</w>
ol l</w>
o ber
nen ne</w>
gri ff</w>
gleich zeitig</w>
er for
d ie
Son nen
Sch ön
L o
ss ystem</w>
richti gen</w>
hie lt</w>
ben d</w>
Z entr
Mar kt</w>
Ka pit
Gebie t</w>
Chr is</w>
l eu
gen er
T it
Ko sten</w>
ss i
m et
lie ßen</w>
gen des</w>
gemein sam</w>
fan tast
V on</w>
Oze an</w>
Grupp en</w>
B ot
Ö l</w>
ste ckt</w>
sph äre</w>
sch reck
produz ieren</w>
m ische</w>
li ge</w>
i d
W ert</w>
Um welt</w>
Er d
Au gen
ün f
welt weit</w>
vis u
ta ten</w>
son en</w>
schie den</w>
lang sam</w>
l an</w>
gesch ehen</w>
Wirk lichkeit</w>
F äl
ähn lich</w>
z ies</w>
stel lten</w>
k ünst
in spir
in es
ier end</w>
gen et
g nis</w>
den ti
bestimm t</w>
all ein</w>
Vor trag</w>
Auf merk
vor her
de ten</w>
an statt</w>
Woh l
W o</w>
Sch wi
M al
F rü
tik el</w>
stu d
neu es</w>
kl ein
irgend wo</w>
gen en</w>
bre chen</w>
S at
H ir
rei b
pro du
hand elt</w>
blei bt</w>
Zah len</w>
V is
Spa ß</w>
Or d
Lab or</w>
Kön nen</w>
H imm
Gesund heits
G ut</w>
Fre und</w>
Ergeb nis</w>
Entschei dungen</w>
Ein es</w>
wichti ger</w>
tro tzdem</w>
schlie ßen</w>
m mi
el s</w>
bestimm ten</w>
Stra ße</w>
Re alität</w>
Ka mp
Hoff nung</w>
E bene</w>
voll er</w>
versu chte</w>
ver standen</w>
t lichen</w>
t he
s ystem</w>
rei ch</w>
ken nt</w>
h aus
eu er
ab ge
Nach bar
Arbei ts
Amerikan er</w>
zi gen</w>
versu che</w>
lo se</w>
ing s</w>
gl ie
en te</w>
ck s</w>
St an
Sch ü
Re volution</w>
Na tion
H u
- B
wichti ge</w>
ti ger</w>
mu t</w>
k at
her um
führ te</w>
M ot
Experi ment</w>
su l
sit zt</w>
olog ische</w>
ne te</w>
n an
ik o</w>
ies o</w>
größ er</w>
fäl lt</w>
der t</w>
ber ü
St elle</w>
S c
K no
nor m
i ö
Su per
Pa ra
Goog le</w>
Geschä ft
Er inn
Di a
ver tr
v er</w>
ti ges</w>
rei ch
mä ß
l ehr
gew innen</w>
er wäh
er kan
en or
dar f</w>
Ver gan
Unter neh
Spe zies</w>
Or ten</w>
N er
K er
Gr enzen</w>
Ger ät</w>
F la
Be gin
Aufmerk samkeit</w>
sp ür
sel t
s ichti
o men</w>
n ungen</w>
for men</w>
erzäh lt</w>
erlau bt</w>
e di
den t</w>
auss ieht</w>
ar beit</w>
V ol
Gen e</w>
Beispie le</w>
kü mm
k eit
ech an
e cht</w>
be sser
So ft
P re
For tsch
ütz en</w>
ö p
zu min
lie ß</w>
kan nst</w>
en der</w>
d is
Vie l
Sch lu
S ei
Kon trolle</w>
J ung
Ele kt
schnit t</w>
i ken</w>
ex tr
erzeu gen</w>
ent lich</w>
el a
dreh t</w>
S er
Inst itu
Ein zel
Al ter</w>
übr igens</w>
vor her</w>
st ruktur</w>
sp r
ris e</w>
mo d
le ge</w>
l ern</w>
i mp
füh lt</w>
a d
T ri
Po si
Nahr ung</w>
win digkeit</w>
wel cher</w>
st au
samm eln</w>
n äh
men ten</w>
läu ft</w>
ie l</w>
her stellen</w>
ha b</w>
O p
vol le</w>
pro gra
i tion</w>
gel ö
ek ten</w>
e g
abhängi g</w>
Vergan genheit</w>
T ro
Me dien</w>
J o
Bli ck</w>
Bevölker ung</w>
wi der
ste cken</w>
s ü
mat isch</w>
ihr es</w>
hin ter
h äl
di ge</w>
Wah l</w>
Ta gen</w>
Progra mm</w>
Nu mmer</w>
H y
DN A</w>
Au ch</w>
ück e</w>
te st</w>
st and
lin ks</w>
is ten
in vest
in gen</w>
g han
entde ckt</w>
entde cken</w>
T re
O per
O k</w>
Mathema tik</w>
war e</w>
stei gen</w>
sel bst
schla gen</w>
get ro
drü cken</w>
b lich</w>
auß er</w>
T ie
Städ te</w>
Sch mer
Mon at</w>
Kun st
Kon fli
D rit
Cha rak
ü r</w>
zumin dest</w>
z te</w>
y na
rei chen</w>
nachzu denken</w>
mor al
komm un
groß es</w>
en dlich</w>
de ck
E is</w>
De mokrat
win den</w>
t ungen</w>
sätz lich</w>
ss elbe</w>
schaft s
pra kt
p rü
kl ein</w>
hör te</w>
hör t</w>
f il
auf re
Univers ität</w>
Fre u
E t
D ah
t an
sto ffe</w>
ra gt</w>
man che</w>
großar tige</w>
fra ge</w>
f ghan
dr ehen</w>
S ig
Konzep t</w>
Bu ch
wirk ungen</w>
v ir
tiv er</w>
st ein</w>
ot wen
m ann</w>
l äch
j unge</w>
f rei</w>
f ern</w>
V o
Sek unden</w>
Sch w
Prinzi p</w>
O n
Mit tel
Dor f</w>
C a
B rü
äu men</w>
ä r</w>
v ier
sol chen</w>
sa me</w>
pf lan
or e</w>
i on
h n
ge schaffen</w>
er f
ei st
du st
ch er
be findet</w>
Prä si
P sych
Milli on</w>
Forsch ung</w>
ter s</w>
n ütz
interessan te</w>
fri kan
d eine</w>
bil dung</w>
beoba chten</w>
arbei tete</w>
Ver antwor
Na me</w>
In vest
Ho ch
zeich nen</w>
ständ nis</w>
heu tzutage</w>
gef ragt</w>
cht ung</w>
Ord nung</w>
J ob</w>
Dat en
wu ssten</w>
ver lassen</w>
hin aus</w>
gew al
Z iv
S icht</w>
Produ kt</w>
Nach richt</w>
L on
Jahr zeh
A pp
ver gessen</w>
ter e</w>
taus ende</w>
normal erweise</w>
m bin
einzel nen</w>
di tion
Wahr schein
St o
R ich
Lin ie</w>
L icht
Far be</w>
F lü
üh ne</w>
wäh len</w>
un da
r und</w>
hunder t</w>
er k
do pp
Z u</w>
S ohn</w>
Pflan zen</w>
Ein fluss</w>
trä gt</w>
sch ir
o f</w>
l auf
f ar
bess ere</w>
ben utz
M y
Di en
Ar m</w>
A I
zwei ten</w>
si en</w>
ro t
ne ben</w>
kre a
hei t
dr itte</w>
de st
Zeu g</w>
T aus
Kommun ik
Grün de</w>
A mei
ür f
zi f
war ten</w>
verbess ern</w>
scha fft</w>
rei bt</w>
r aus</w>
ot he
häu f
her zustellen</w>
g rupp
for t
ent schieden</w>
Ressour cen</w>
Gew alt</w>
Gel e
For men</w>
spre che</w>
sp rün
n icht
j ungen</w>
ho ff
e p
Sin ne</w>
Nach richten</w>
Mensch heit</w>
Gei st</w>
Demokrat ie</w>
A n</w>
we st
t ter
t oll</w>
schön e</w>
sch wer
sa men</w>
ro h
ol z</w>
in d
hal ten
ge k
die jenigen</w>
auß erhalb</w>
K rei
H äu
öff nen</w>
vers or
recht s</w>
r etten</w>
kult ur
h y
gesam ten</w>
f la
bestimm te</w>
al tung</w>
Z wei</w>
To d</w>
T yp</w>
St r
In fra
Dah er</w>
C har
wei ss</w>
un möglich</w>
tra f</w>
t o</w>
stie g</w>
scha ff
r icht
medi zin
ma sch
m ber</w>
gen s</w>
geh e</w>
fa sst</w>
da ß</w>
betra chtet</w>
arbei te</w>
Lei den
Krank heiten</w>
Kil om
Gen au</w>
Ge d
Er fin
Bewusst sein</w>
B la
t rifft</w>
so wohl</w>
sch lä
neu n</w>
lei sten</w>
inter nation
geb il
fer enz</w>
er ung</w>
ei m
We sen</w>
Relig ion</w>
Poli tik</w>
P in
Indi vidu
Bak terien</w>
zu fäl
ss a
n ei
ko stet</w>
entschei den</w>
br auch</w>
Wor te</w>
Um welt
Geschäft s
G ri
Archit ekt
Ar mut</w>
zu sagen</w>
zie ht</w>
wil l
wen dung</w>
sp rin
sozi alen</w>
pa ra
n utz
getro ffen</w>
durch schnit
ber üh
an del</w>
Vide o
Pla st
Obje kt</w>
Komp lex
In telligen
In genie
B ra
verk aufen</w>
s c
l auf</w>
in telligen
ier ende</w>
gesch lossen</w>
geh alten</w>
for m</w>
ch ung</w>
auf grund</w>
T ier</w>
S ie
unter suchen</w>
tr in
tei lung</w>
st eu
n ö
fa ss
f ot
eben so</w>
eben falls</w>
amerikan ischen</w>
ah n</w>
Sta mm
Koh len
K al
Begin n</w>
tie f
lin e</w>
il s</w>
hin ein</w>
han g</w>
al tet</w>
Me er</w>
Fir men</w>
C on
B al
ä te</w>
verbin den</w>
stän de</w>
pass t</w>
olog ischen</w>
it h
ig ar
einfa chen</w>
Z er
Sch ri
S i
Rau m
P unkte</w>
Mor gen</w>
Medi zin</w>
Himm el</w>
A fghan
äu ß
schi cken</w>
mitt eln</w>
m ess
frü her</w>
f alt</w>
da sselbe</w>
an gefangen</w>
J ap
G a
Fin ger</w>
Er wachsen
Bi ologie</w>
B as
unglaub liche</w>
s ern</w>
mehr ere</w>
k auf
hin zu
g liche</w>
fäh ig</w>
extr em</w>
ent iel
eff ek
Wachst um</w>
Künst ler</w>
Her z</w>
tra dition
ta g</w>
se qu
r y</w>
kämp fen</w>
k ör
ha f
gescha h</w>
ge g
f lie
e mo
e chte</w>
d ri
ck er
T al
Stu die</w>
Lös ungen</w>
Kre a
J unge</w>
Hän de</w>
D eta
Behand lung</w>
ähr t</w>
unterschied liche</w>
t ot
ries ige</w>
re duz
r unter</w>
p or
on s</w>
näh er</w>
iz ieren</w>
hil ft</w>
gl icht</w>
er fahren</w>
b te</w>
Schön heit</w>
wa sser</w>
w ün
so bald</w>
rie f</w>
mi eren</w>
m än
ent weder</w>
di o
ch ines
besonder e</w>
Zeit punkt</w>
W al
Stat is
Per sonen</w>
P oten
Au ge</w>
Ah nung</w>
wir ken</w>
unter schei
steh e</w>
sp ar
neh me</w>
min is
er mö
en des</w>
ein halb</w>
bis her</w>
b la
a h</w>
Vir us</w>
Versu ch</w>
T u
Schü ler</w>
M ü
Ges etz</w>
über leben</w>
ver änder
trie ben</w>
rukt uren</w>
er le
emo tion
da durch</w>
d lichen</w>
an al
a frikan
Pap ier</w>
N utz
Entschei dung</w>
tie f</w>
t a</w>
ra ten</w>
ir ur
großar tig</w>
fän gt</w>
ermö glicht</w>
bie ten</w>
a tions
a -
Ver sion</w>
N ul
Mensch en
H ig
Fot os</w>
Chan ce</w>
Bed ürf
Architekt ur</w>
Ar tikel</w>
te x
s eite</w>
ob il
lei sch</w>
ken ne</w>
hö her
fer tig</w>
erzäh lte</w>
bel ie
P hän
O sten</w>
Metho de</w>
Gehir ns</w>
Ge fän
F isch
A -
s icht
s eines</w>
ko sten
ken s
it z</w>
g ungen</w>
e y</w>
b at
ak zep
Sch war
J ungen</w>
In s
Engl isch</w>
Blu t
Ar zt</w>
ü b
Ö l
z .
wei s</w>
spie l</w>
schö nen</w>
schn ei
or ien</w>
le k
ku ss
hö ch
heraus finden</w>
fol gt</w>
erf unden</w>
behand eln</w>
beg onnen</w>
b ieren</w>
Zu gang</w>
U hr</w>
N ord
Materi alien</w>
Fern seh
E rei
B ühne</w>
z ität</w>
wer t
we sent
ma ßen</w>
k aum</w>
ing ungen</w>
ge sp
g ar
fri ka</w>
des ig
bil d</w>
Zu stand</w>
We b
Ver ständnis</w>
Sau er
Ne ur
L iste</w>
Kon tin
Interess e</w>
Inst ru
Ger äu
Ein er</w>
Eigen schaften</w>
äh e</w>
v an
stel lungen</w>
schla g</w>
s inn
ko sten</w>
ig er
exis tiert</w>
ein zigen</w>
d ings</w>
ben en</w>
b au</w>
Zentr um</w>
Verantwor tung</w>
St unde</w>
Soft ware</w>
P an
Ma terie</w>
Komplex ität</w>
K lei
Da mit</w>
D u
Be zug</w>
B en
öffent lichen</w>
yste ms</w>
verrü ckt</w>
ver antwor
um zu
oo t</w>
ies en</w>
ge sell
erfolgrei ch</w>
d ort
R i
Innov ation</w>
Geschä ft</w>
Fin anz
Bür ger
Aus wirkungen</w>
äl ter</w>
zei t
zei gte</w>
spe kt</w>
ru h
in st
i um</w>
gew äh
gescha fft</w>
f lü
f lo
er s</w>
ehr lich</w>
d y</w>
Ver fü
Regier ungen</w>
Organis ation</w>
Lie bl
Lan des</w>
Jahrhunder ts</w>
Freu de</w>
AI D
z y
ver hin
taus end</w>
ilo so
i an
hand eln</w>
geb ie
erinn ere</w>
Tei len</w>
T um
T est
So zi
Mit tel</w>
Meer es
L er
Kol legen</w>
Kamer a</w>
Ha ben</w>
F en
An al
wirt schaft</w>
so zusagen</w>
sch ri
lu st
lie f</w>
ler nte</w>
il l
gu ter</w>
glob alen</w>
gelö st</w>
frü hen</w>
f o
di men
di en
be st
ar ch
ag no
Wor ten</w>
Wie der
T ypen</w>
T ier
T an
R ichti
Oze an
Man chmal</w>
Gl ück
Er stens</w>
Ent deck
E mp
per fek
n u
n otwen
konzentr ieren</w>
jeman dem</w>
gu tes</w>
gest or
dru ck
W ur
Spie len</w>
Sch lüss
Lon d
K en
Ein fa
z lich</w>
wichtig sten</w>
w ör
spre ch
setz e</w>
schätz en</w>
sch te</w>
s ko
re chten</w>
hr t</w>
her ap
dort hin</w>
b ü
Ein kommen</w>
z. B</w>
ur sprün
tr aum</w>
schle chte</w>
produz iert</w>
ma g
k rank
hal tung</w>
ger t</w>
dust rie
ast rop
a dra
Z eiten</w>
T ür</w>
Proje kte</w>
Ma ß
Ko pf
Flug zeug</w>
Ergeb nisse</w>
Bet ra
Be weg
An ti
A d
versu ms</w>
verk auft</w>
spie le</w>
ph ys
lo k
leb te</w>
lau tet</w>
ger e
be ten</w>
be sitzen</w>
be gr
W and</w>
T i
Regi on</w>
Re gel</w>
P il
Netzwer k</w>
Je des</w>
G la
F er
Er kenn
ä st
unterstütz en</w>
ser v
mu tz
it är
haup t
ge m</w>
ge be</w>
fu hr</w>
fel d</w>
at ten</w>
alis ierung</w>
Sü da
Re aktion</w>
M ül
L etz
Ge fühle</w>
Fre und
Er zäh
A m
wen ige</w>
verursa cht</w>
ver n
ver bringen</w>
s es</w>
rit te</w>
ra tion</w>
r au
heu tigen</w>
erwar ten</w>
erg ie</w>
außer gewöhn
Y o
Temp er
Stu dien</w>
N a</w>
Kon ta
Gesch windigkeit</w>
Geh eim
Famili en</w>
Bro t</w>
Arbei t
ss iv
re g
n ähr
mitt ler
krie gen</w>
jen e</w>
j a
ig sten</w>
i onen</w>
größ ere</w>
glob ale</w>
ff en
f all
er s
eigen es</w>
eff izi
di o</w>
dest o</w>
ber u
Wer te</w>
S ysteme</w>
Man che</w>
Her zen</w>
Gra d</w>
Bür o</w>
w ä
ter t</w>
ter na
sel ber</w>
se x
sch wa
s li
o per
n es</w>
mit ten</w>
la g</w>
ist isch</w>
gen utzt</w>
bemer kens
a ktu
Zusammen hang</w>
Un ser</w>
N och</w>
Mar k
Leiden schaft</w>
Imp f
Bab y</w>
Auß er
Afghan istan</w>
w oo
vor zu
off en
lin g</w>
größ eren</w>
gr ö
fü gen</w>
dau ert</w>
bru ch</w>
be antwor
alis ieren</w>
ak tiv</w>
W ichti
Uni versums</w>
Re cht</w>
Nahr ungs
Inter net
Hö he</w>
HI V</w>
Dr .</w>
Da vi
öff net</w>
wer k</w>
w ü
stimm en</w>
p to
o sau
le x</w>
he ben</w>
gesch ichte</w>
fäl le</w>
ffe kt</w>
ent schied</w>
brit an
all ge
alis mus</w>
We ge</w>
V a
Ster ne</w>
St rom</w>
Re sul
Pri v
Pin gu
In n
H all
Ber u
Ant wor
A c
y -
wär ts</w>
w s</w>
ung er</w>
sicher lich</w>
ru fen</w>
rei fen</w>
r elig
pf er</w>
p sych
p s</w>
nach hal
ist ische</w>
i t</w>
g bar</w>
beh aup
Unter schie
T isch</w>
M ess
Gehir n
An ge
A p
w ächst</w>
ver halten</w>
t em</w>
sch ützen</w>
rä fte</w>
lo sen</w>
kt oren</w>
it z
in s
ier ter</w>
hän gt</w>
g il
fül lt</w>
füh lte</w>
Wör ter</w>
Wi der
We sten</w>
P op
P at
P al
Masch inen</w>
Kon ferenz</w>
K ri
Infra struktur</w>
E hr
B itte</w>
An satz</w>
z ö
z em</w>
wei te</w>
ver folgen</w>
v ollen</w>
te ste</w>
m eter</w>
lo b
le y</w>
ei g
dimen sion
da gegen</w>
d ür
be stehen</w>
auf genommen</w>
Sek unde</w>
Produ kte</w>
Musi k
Lu ft
Kilom eter</w>
H aut</w>
A ch
trä ge</w>
t ungs
st ück</w>
sp ru
sor gen</w>
nah e</w>
lo ss</w>
kla ss
har t</w>
g o
g -
fol ge</w>
er in</w>
bu ch</w>
bar keit</w>
Werk zeuge</w>
W ü
Män nern</w>
Kranken haus</w>
K eine</w>
Desig ner</w>
Davi d</w>
Ä n
w and</w>
ung spro
spie l
s ä
s ung</w>
natür liche</w>
m -
lin ken</w>
k rit
ist or
in di
ha n</w>
g o</w>
er stes</w>
einfa cher</w>
dig ung</w>
dau ern</w>
bu chst
brau chte</w>
ber ech
bed ingt</w>
Unterschie de</w>
T on
N etz</w>
L auf
F alls</w>
vermu tlich</w>
setz te</w>
sa ß</w>
re chte</w>
r ela
r ein</w>
lei st
lan gt</w>
k ran
gra mm</w>
fra gt</w>
fiz iert</w>
erwar tet</w>
d ein</w>
d d
benö tigen</w>
bar es</w>
W ol
T ieren</w>
Stan dar
Sp itze</w>
Re ch
Posi tion</w>
P or
La pto
Intelligen z</w>
Glau ben</w>
Frei heit</w>
D el
Är zte</w>
wu chs</w>
vor bei</w>
volu tion
tier e</w>
stau ran
schlu ss</w>
sch einen</w>
r ier</w>
nis sen</w>
mi k</w>
k einer</w>
j ün
grei fen</w>
gestor ben</w>
geb o
en nt</w>
au to
au er</w>
an ge</w>
a chten</w>
Stra ßen</w>
Qu adra
L och</w>
J ohn</w>
Groß britan
Fern sehen</w>
Bot schaft</w>
Antwor ten</w>
wieder um</w>
wichtig ste</w>
ver mei
uns ch</w>
stra h
sta g</w>
moder nen</w>
mo sphäre</w>
gen e</w>
fre u
erlau ben</w>
er hö
di um</w>
bewe sen</w>
benö tigt</w>
beeinflu sst</w>
arbei ter</w>
W ett
Veränder ungen</w>
V ier
V ari
Stra te
Sp an
Se x</w>
S ehr</w>
Physi k</w>
P ak
N atur
Gele genheit</w>
Dru ck</w>
ter en</w>
stei gt</w>
sp rä
setz ung</w>
relig iö
rei se</w>
pp t</w>
leben s
l eh
kon om
heraus gefunden</w>
bl ü
Ziv ilis
W ind</w>
Verfü gung</w>
Tr aum</w>
Na ja</w>
Medika mente</w>
K r
H ör
Erfahr ungen</w>
Ak tiv
wa sser
ver stän
ti gung</w>
t ischen</w>
t -
polit ische</w>
on ie</w>
lä tz
i ti
hei sst</w>
f ik
dig t</w>
Su che</w>
Lond on</w>
Liebl ing
Krea tivität</w>
K ir
Er klär
C O</w>
weiter hin</w>
we be</w>
wan del</w>
voll ständig</w>
ten dlich</w>
sch alten</w>
re präsen
polit ischen</w>
ph ysi
per i
per fe
oh n
o k</w>
lä ss
letz tes</w>
lan d
erklär t</w>
Ver tr
Tra in
To chter</w>
Sta at
Schwi er
Sch o
N ähe</w>
Molekü le</w>
Milliar de</w>
Ma ssen
M c
A bend</w>
win z
su chte</w>
sei en</w>
sch en
on line</w>
it ät
ist ischen</w>
ent stehen</w>
c o</w>
Viel falt</w>
T er
Su b
Spra chen</w>
Per spek
Nie mand</w>
Met ap
Le bewesen</w>
Her r</w>
H or
F ein
Bild schir
voll kommen</w>
t ru
t olle</w>
ma s</w>
kon stru
kl u
in ten
gebil det</w>
gan zes</w>
ern st
entwick elten</w>
buchst ä
Ver halten
Unter stütz
Sol ar
So mmer</w>
S ho
Re stauran
P fer
N icht
Mu se
Mit t
Mit glie
Ma sse</w>
K unden</w>
Je de</w>
B äume</w>
zi p
ung sp
trie b</w>
ra te</w>
ob s</w>
o ffen</w>
leb ten</w>
kt es</w>
g re
frei en</w>
f ro
erzeu gt</w>
der ung</w>
d ent
ah men</w>
ab il
Z un
Z elle</w>
W unsch</w>
St rukturen</w>
St and
N ehmen</w>
Jung s</w>
I denti
G al
Far ben</w>
Di men
wei ten</w>
tr itt</w>
t yp
sp or
pri v
pf el</w>
krie g</w>
kl in
k e
il e
i ckt</w>
her r
h un
grei f
g la
erfor schen</w>
deu tlich</w>
beschäf tigt</w>
at uren</w>
at or</w>
Z it
V -
Or ig
Ka ffe
Fen ster</w>
E p
Che mi
Bru st
Ö ff
stel l
sch mer
s il
ries igen</w>
ka p
k tr
k le
glau bt</w>
fr on
fot ograf
e ure</w>
da vor</w>
c e
berüh m
all eine</w>
T ür
N an
Au s</w>
zun ehmen</w>
verstän dlich</w>
tiv es</w>
om in
ma teri
lang wei
k ünf
h a</w>
er weiter
entschei den
en ti
br an
bezah len</w>
P ha
Jahr es</w>
Bezieh ungen</w>
zurück zu
zah len</w>
w en</w>
veröffent licht</w>
ver an
tä glich</w>
tu e</w>
tau chen</w>
ro chen</w>
r aum</w>
o kay</w>
neu er</w>
l le</w>
k r
her gestellt</w>
haupt sächlich</w>
gil t</w>
f ris
erinn ert</w>
er -
ent steht</w>
buchstä blich</w>
ber t</w>
ali for
Z äh
S äu
N utzen</w>
Ins ekten</w>
Fre unden</w>
E mo
A S
zo g</w>
wunder bare</w>
um ge
prakt isch</w>
ol e</w>
näch stes</w>
na cht
mög licherweise</w>
lei d</w>
kontroll ieren</w>
k s
fül len</w>
führ ung</w>
fin anz
er es</w>
en ze</w>
einz igar
dies elbe</w>
beeinflu ssen</w>
außer dem</w>
Tran s
Tra di
Sol daten</w>
Re d
N i
M är
Jap an</w>
I ra
Frie den</w>
F ische</w>
Da ss</w>
D ort</w>
Bed ingungen</w>
B l
B at
AID S</w>
Ö ko
wissenschaft liche</w>
weiter es</w>
unterschied lichen</w>
ti ken</w>
st äd
sko p</w>
no chmal</w>
ne ten</w>
nan nte</w>
mat he
kommun izieren</w>
kehr en</w>
get ö
gest ern</w>
ger ät</w>
ger e</w>
geh ol
g igkeit</w>
fre und
ech ten</w>
e f
de stens</w>
behand elt</w>
ander em</w>
Ver sch
Teil chen</w>
TED -
S eh
Is la
Hinter grund</w>
He y</w>
G lei
tö ten</w>
star b</w>
sta dt</w>
sch er</w>
rei cht</w>
op ti
mar kt</w>
keit s
k in
her unter
gew onnen</w>
gest alten</w>
gegen sei
f en
ex p
erstaun lich</w>
er möglichen</w>
d ungs
brau che</w>
alis iert</w>
Wirt schafts
Ver k
Ver gleich</w>
Unter su
Sy mp
Sig n
Obje kte</w>
M ehr
L os</w>
Klima wandel</w>
H under
H und</w>
G lob
Fil me</w>
Din osau
C ity</w>
wir kt</w>
w ieso</w>
w ander
un bedingt</w>
tra in
t isch</w>
sta at
nä her
mm etr
mi ert</w>
ma ch
m echan
lie fer
lie ber</w>
invest ieren</w>
i r</w>
i d</w>
gewäh lt</w>
gef allen</w>
g ier
ent lang</w>
durch geführt</w>
des wegen</w>
besch reiben</w>
beh alten</w>
Sü d
Se p
Proz ess
O x
Kin d
B is</w>
Amei sen</w>
y n
verdi enen</w>
stän den</w>
spür en</w>
n ungs
masch ine</w>
m ot
is sen</w>
irgend wann</w>
erzäh le</w>
de m
ch em</w>
ber eit
beg eist
an g</w>
Rich ard</w>
M I
Kar ten</w>
Kar r
Inter vie
In dustrie</w>
B om
At mosphäre</w>
zei ten</w>
tex t</w>
str on
str en
st he
so genan
s eit
ograph ie</w>
mög liche</w>
lich sten</w>
k m</w>
ig nor
hoh en</w>
hin ein
hie lten</w>
ge langen</w>
fal sche</w>
dr itten</w>
be wahr
bas iert</w>
b aut</w>
amerikan ische</w>
Z we
Wi k
Verbin dungen</w>
Te st</w>
Na tionen</w>
Mei len</w>
H ü
H aufen</w>
Großbritan nien</w>
Ger äte</w>
Fu ß
Frü h
Bil dern</w>
Ak tivität</w>
zu zu
wel chen</w>
we s
t ische</w>
sto ßen</w>
sor gt</w>
sa tz
p fen</w>
o -
kur ze</w>
jähr ige</w>
indi vidu
haus e</w>
for d</w>
f ur
er leben</w>
entwick elte</w>
be geg
ban k</w>
a ss
Zwei tens</w>
Sep te
Ph iloso
Or gan
Mon d</w>
Me x
Ler nen</w>
Kommunik ation</w>
Hir n
Grün den</w>
F euer</w>
Elekt ri
Bab ys</w>
B on
B all
über tragen</w>
zufäl lig</w>
zu künf
verb racht</w>
verantwor tlich</w>
unter nehmen</w>
tier ten</w>
ter n
te gr
qu enz</w>
o h</w>
n chen</w>
lei der</w>
kör per
jähr igen</w>
il le</w>
gro sse</w>
getö tet</w>
ex peri
en det</w>
d ischen</w>
begeist ert</w>
T im
S il
Pro fess
Phän omen</w>
Mar s</w>
K n
Galax ien</w>
Famili en
F isch</w>
Er nähr
E ff
wor über</w>
verbrei tet</w>
un der</w>
re agieren</w>
ra b
ne ben
mu tter</w>
lei den</w>
kümm ern</w>
kön nt</w>
kl ingt</w>
is iert</w>
inter agieren</w>
ier enden</w>
i c</w>
hol t</w>
gef äl
ers eits</w>
en ter</w>
dr in</w>
di enen</w>
da hin</w>
be u
We sent
Wahrschein lichkeit</w>
Ver häl
T err
Sy n
Spie le</w>
Schmer z</w>
P au
Organis men</w>
N ichts</w>
K ä
Interess an
Experi mente</w>
D -
Blu t</w>
überzeu gt</w>
zwei f
weiter en</w>
vor han
verb ra
un i
ta tion</w>
sen den</w>
r on
r e</w>
p t
j ahr
hin weg</w>
ge lesen</w>
g st
fa hr</w>
ent spricht</w>
ein gesetzt</w>
drü ben</w>
der zeit</w>
bet rifft</w>
bess eren</w>
auf hören</w>
an gen
T reib
T au
Re gen
Prä sent
Organis ationen</w>
N iger
Mü tter</w>
Kon su
J our
Individu en</w>
Ele ktr
E cke</w>
D unk
B eine</w>
z ess
ver w
ung ss
um gehen</w>
t in</w>
t at
or gan
mu ster</w>
irgend etwas</w>
ich ter</w>
hoh e</w>
ger in
ge wissen</w>
g ste</w>
er neu
V ö
Stu fe</w>
Septe mber</w>
Sch wan
R icht
Proble men</w>
N ot
Muse um</w>
Mu sk
Mod elle</w>
M ich
Hän den</w>
Gesell schaften</w>
Gebur t</w>
F leisch</w>
woh in</w>
war t</w>
unterschei den</w>
tra g
t y</w>
sch o
s hin
s h</w>
ro ten</w>
re gel
lie bt</w>
lie b</w>
kür zlich</w>
k li
icht s
hoff entlich</w>
gew and
f s
f iel</w>
c ool</w>
brau chten</w>
Unterstütz ung</w>
Schlu ss</w>
S al
Ris iko</w>
Komp on
K ern
Ge st
Fortsch ritt</w>
Et was</w>
Ch irur
überra sch
zei chen</w>
wirtschaft lichen</w>
ti s</w>
so dass</w>
s weise</w>
perfe kt</w>
mp an
mar k
is ieren</w>
hän gen</w>
hr op
g ton</w>
führ er</w>
fin gen</w>
f ung</w>
ern st</w>
den falls</w>
aller dings</w>
Werk zeug</w>
Wahr neh
Vide os</w>
Schwe ster</w>
Sch ei
Sch au
S an</w>
Präsi dent</w>
Ph il
Neur onen</w>
Ira k</w>
Gew icht</w>
Forsch ungs
Ein stein</w>
De fin
D en</w>
Bas is</w>
zäh len</w>
wir st</w>
t reiben</w>
norm alen</w>
lei tet</w>
hunder te</w>
grundle gende</w>
gehör en</w>
er stellen</w>
berei tet</w>
arbei teten</w>
am i</w>
a tion
Wa shin
Wa ffen</w>
V i
Terr or
Städ ten</w>
Sor gen</w>
Qu alität</w>
Pati ent</w>
Minu te</w>
Kla sse</w>
Hand y</w>
Ge sprä
Ge or
G re
D oll
Ber echn
Be griff</w>
ö s</w>
versu chten</w>
un ge
ti gte</w>
t ät</w>
st i
sp aren</w>
samm elt</w>
s kop
ne ga
min destens</w>
mi er
lin ge</w>
l aut</w>
in dustrie</w>
ik er</w>
gra ben</w>
ger ung</w>
ge habt</w>
en k</w>
d ieren</w>
b oo
auss a
We b</w>
Wah l
Ver stand</w>
Sauer stoff</w>
S ind</w>
Ner v
Nachbar n</w>
I mm
Gesch le
Gemein de</w>
F est
Charak ter</w>
Aus druck</w>
Afri kan
A ffen</w>
- Ma
ze i</w>
y c
wer te</w>
verhin dern</w>
u fen</w>
star ten</w>
richt ungen</w>
r ig
mu sst</w>
mat ische</w>
kt s</w>
k üh
i le</w>
gu l
geh ei
gefähr lich</w>
ge spielt</w>
g or
ent sch
ein iger</w>
d yna
ch s
bra chten</w>
belie b
an ischen</w>
a ger</w>
Kön ig
K alifor
Gefän gnis</w>
Fäl len</w>
Fran c
Ex p
D rei
Aus bildung</w>
öp fe</w>
wor fen</w>
u lation</w>
sy n
stel lungs
star ke</w>
sam er</w>
ru p
p hen</w>
notwen dig</w>
m isch</w>
letz tendlich</w>
isch em</w>
grupp e</w>
gew icht</w>
ge lt</w>
g ei
er ster</w>
ein ander
dür fen</w>
Washin gton</w>
Ver lu
Ver letz
T he</w>
Sch ne
P lan</w>
Kamp f</w>
Herausforder ungen</w>
Gegen satz</w>
Ge sich
Erkenn tnis</w>
Er leb
Emo tionen</w>
E he
D ra
ö t
zeh n
wa gen</w>
verwand eln</w>
sex u
rü ck
olo ge</w>
m olek
m ie
m bo
it zen</w>
in a</w>
hö her</w>
hil fe</w>
h u
grün det</w>
ge tr
ge lassen</w>
exis tieren</w>
el e</w>
b iert</w>
at h
Telef on</w>
T on</w>
Sch il
S ein</w>
Perspek tive</w>
Part ner</w>
O -
Mi r</w>
K rise</w>
J obs</w>
Flu ss</w>
Doll ar
D eu
Beweg ungen</w>
Be sit
ä be</w>
zu bringen</w>
wunder bar</w>
verbrei ten</w>
v el</w>
unda ment
um an
teri um</w>
so viel</w>
si te</w>
re de</w>
r aus
p h</w>
norm ale</w>
na l</w>
mög lichkeiten</w>
mu si
mor gen</w>
mei stens</w>
l or
k as</w>
häuf ig</w>
gewis se</w>
ge zogen</w>
fra gten</w>
drü ckt</w>
dopp elt</w>
de mokrat
d o</w>
bl au
bekan nten</w>
ah e</w>
Web site</w>
We bs
Vis ion</w>
Tit el</w>
Tim es</w>
The men</w>
Taus ende</w>
St är
Spie ler</w>
Sp r
Re cht
Lan g
La sst</w>
Konta kt</w>
Hin sicht</w>
H un
Groß teil</w>
Fu ß</w>
Drit tel</w>
Den k
D ro
Br enn
Be sch
B aum</w>
wi n</w>
verfü gbar</w>
sta b</w>
st olz</w>
setz ten</w>
schau te</w>
rei sen</w>
na h</w>
mo tiv
mei ste</w>
l as</w>
k n
ha fte</w>
h et
er er</w>
d it
ck en
ch a
bezah lt</w>
bemer kt</w>
bedeu ten</w>
b itten</w>
Wett bewer
W andel</w>
Vor fahren</w>
S ech
Kon sequ
Ko mbin
Ir gend
Ihr es</w>
Fel d</w>
Ein satz</w>
E ffekt</w>
Außer dem</w>
zun ächst</w>
weg s</w>
to me</w>
sp ei
so wie</w>
rela tiv</w>
ran g</w>
progra mmi
nicht -
lätz e</w>
lust ig</w>
lo g
lich em</w>
h and</w>
gegen wär
f ru
den k
berü hrt</w>
Z eh
Z au
Woh n
US -
T en
R ät
J an
J am
Gener ationen</w>
Gegen teil</w>
F an
Ein s</w>
Deta ils</w>
Des wegen</w>
Bil l</w>
Aus wa
än de</w>
ähn liche</w>
ä den</w>
wissenschaft lichen</w>
wen igen</w>
verschie den
versch winden</w>
ung ssystem</w>
st ab
schli mmer</w>
pf lich
p ft</w>
ord nung</w>
on t</w>
nö tig</w>
nie dri
natür lichen</w>
ger ei
fest stellen</w>
der ungen</w>
bestimm en</w>
alis ten</w>
ah l
a tive</w>
Zusammen arbeit</w>
Wei le</w>
Vir en</w>
Tran sp
Lie d</w>
Kon text</w>
Gedan ke</w>
Ge fahr</w>
Galax ie</w>
Exper ten</w>
Ein druck</w>
Eigen tlich</w>
ö konom
wirk lichen</w>
west lichen</w>
wel chem</w>
uns icht
tel le
so was</w>
sen s</w>
s yste
n -
mor gens</w>
ma t</w>
k ro
isten z</w>
gro ss
ge beten</w>
fiz ieren</w>
erkan nte</w>
bli othe
bein hal
bar er</w>
an ziel
To des
Sch wer
Sa mm
Produ k
Ob wohl</w>
Na tion</w>
N AS
M obil
Lin ien</w>
Kalifor nien</w>
K ann</w>
Gesund heit
Fol ie</w>
F euer
Erklär ung</w>
Engl and</w>
Ele mente</w>
Co de</w>
B ur
Ander e</w>
ütz t</w>
zu gän
z ieren</w>
wei s
wei b
ver letz
tro tz</w>
sta mmt</w>
spie lte</w>
so mit</w>
qu as
pflan zen</w>
oh nt</w>
m el</w>
l ig
kur zen</w>
kran k</w>
k na
grund sätzlich</w>
gor ith
g yp
ff er
f ei
en gl
ein setzen</w>
durchschnit tliche</w>
dis ku
dan ken</w>
ag ne</w>
Zei chen</w>
Wer bung</w>
V öl
Unterneh mer</w>
U -B
T ur
Qu elle</w>
Plane t</w>
Nie der
Kno chen</w>
Institu tionen</w>
H ol
Gr enze</w>
F ak
Bil li
wei t
us w</w>
tro ver
trin ken</w>
tot al</w>
schu le</w>
ru f</w>
olog isch</w>
n utzt</w>
n a</w>
m es</w>
lei ten</w>
le un
interess ieren</w>
il l</w>
gewöhn lich</w>
geh end</w>
f isch</w>
ersch einen</w>
er kennt</w>
er hält</w>
ent werfen</w>
edi a</w>
da r</w>
d ran</w>
d liche</w>
d ische</w>
bre ch
besch leun
ben de</w>
be tro
be kamen</w>
b ö
b ele
an wenden</w>
W et
W ald</w>
Vor teil</w>
Vertr auen</w>
Schwier igkeiten</w>
Relig ionen</w>
R ies
R ahmen</w>
O pfer</w>
Mark et
Ma g
M und</w>
M S</w>
Körper s</w>
Ge setze</w>
Elektri zität</w>
Ander son</w>
An sicht</w>
An rei
zerstör en</w>
z ent
wesent lich</w>
vir tu
t h</w>
sto ffen</w>
sprin gen</w>
se ssen</w>
schnei den</w>
sch üt
ro t</w>
re gi
ra tion
